<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PriceList.aspx.cs" Inherits="PriceList" Title="Untitled Page" %>


<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1>ПРАЙС - ЛИСТ</h1>
КАДРОВОЕ АГЕНСТВО  «ДЕЛОВОЙ ОБОНЕМЕНТ»
Фирма «Рамэна» ООО
Т/факс 86133-32213 E-mail: anapa-ramena@mail.ru
353440, г.Анапа, ул Гоголя 55


<div><h2>Для работодателей:</h2>

1. Прием заявок по телефону			б/о

2. Абон. обслуживание, за год			2400,00 руб.
- обслуживание в первую очередь;
- объявление в Интернете;
- объявление в газете Удача и прочих СМИ;
- количество вакансий не ограничено.

3. Подбор персонала за 1 вакансию		2400,00 руб.
- собеседование с соискателями;
- подготовка резюме;
- кастинг
</div><br />

<div><h2>Для соискателей:</h2>

1. Стоимость анкеты				250,00 руб.
2. Помощь в подготовке резюме			500,00 руб.
3. Консультирование перед
   Собеседованием					 100,00 руб.
4. Абонобслуживание				1700,00 руб.
</div>

</asp:Content>

